"IDS_PREFERENCES" = "設定";
"IDS_RETRYSYNC" = "同期を再試行";
"IDS_VIEWGD" = "ウェブ上の Google ドライブにアクセス";
"IDS_SHAREFILE" = "共有...";
"IDS_VIEWFILE" = "ウェブで表示";
"IDS_REVISIONFILE" = "変更内容";
"IDS_PRODUCTNAME" = "Google ドライブ";
